/* sync now menu */
"Cancel Sync" = "同期をキャンセル";

/* Used for menu extra */
"Last %1$@ Sync: %2$@" = "前回の %1$@ 同期：%2$@";

/* sync status menu */
"Loading\\U2026" = "読み込み中...";

/* sync status menu */
"Failed to Load" = "読み込みに失敗しました";

/* status text */
"Never synchronized %@" = "%@ は一度も同期されていません";

/* File Radar menu */
"New Radar with Current Logs\\U2026" = "現在のログを添付した新規 Radar...";

/* open .Mac prefs menu */
"Open %@ Sync Preferences\\U2026" = "“%@ 同期”環境設定を開く...";

/* status text */
"Preparing %@\\U2026" = "%@ を準備中...";

/* status text */
"Preparing\\U2026" = "準備中...";

/* reivew conflicts now */
"Review Conflicts Now\\U2026" = "不一致を今すぐ確認...";

/* sync menu accessibility */
"Sync" = "同期";

/* status text */
"Sync Cancelled for %@" = "%@ の同期はキャンセルされました";

/* status text */
"Sync Cancelled for %@\\U2026" = "%@ の同期はキャンセルされました...";

/* status menu default item */
"Sync Idle" = "同期の待機中";

/* sync now menu */
"Sync Now" = "今すぐ同期";

/* status text */
"Syncing %@" = "%@を同期中";

/* status text */
"Syncing %@\\U2026" = "%@を同期中...";

/* sync now menu */
"Syncing Disabled" = "同期が無効です";

/* plural form */
"There are %i Sync Conflicts" = "同期の不一致が %i 件あります";

/* singular form */
"There is one Sync Conflict" = "同期の不一致が 1 件あります";

/* sync status menu */
"Cancelling" = "キャンセル中";

/* open iSync */
"Open iSync\\U2026" = "iSync を開く...";

/* Reset Sync Services */
"Reset Sync Services\\U2026"= "同期サービスをリセット...";

/* Sync Services Debug Logging*/
"Sync Services Debug Logging" = "同期サービスのデバッグログ";

/*Open Sync Diagnostics*/
"Open Sync Diagnostics\\U2026" = "同期の診断を開く...";

/*Never Synced*/
"Never" = "なし";

/*Failed Sync*/
"Failed" = "失敗しました";

/*Succeeded Sync*/
"Succeeded" = "問題なく完了しました";

/*Cancel*/
"Cancel" = "キャンセル";

/*Reset Dialog Text*/
"Are you sure you want to reset this computer's sync history?" = "このコンピュータの同期の履歴をリセットしてもよろしいですか?";

/*Reset Dialog Informative Text*/
"Resetting the sync history deletes the information in the Mac OS X synchronization database on your computer (the place where all your sync changes are stored), and returns your computer and device sync settings to their default states. Information stored in applications on your computer, on %@, or on your devices is not affected." = "同期の履歴をリセットすると、コンピュータ上の Mac OS X 同期データベース（同期に関するすべての変更が保存される場所）内の情報が削除され、コンピュータおよびデバイスの同期設定がデフォルトの状態に戻ります。コンピュータ、%@、またはデバイス上のアプリケーションに保存されている情報には影響しません。";

/*Reset Sync History*/
"Reset Sync History" = "同期の履歴をリセット";


